[
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-outliner",
  "obsidian-plugin-toc",
  "obsidian-linter",
  "easy-typing-obsidian",
  "language-translator",
  "waypoint",
  "attachment-management",
  "recent-files-obsidian",
  "obsidian-annotator",
  "better-export-pdf",
  "calendar"
]